Repository: y41069586-sudo/VoicePeak
Catalog: Verite/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# settings.section.reminders
source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria

# settings.signOut
source: Sign Out & Reset
de: Abmelden & Zurücksetzen
es: Cerrar sesión y restablecer
fr: Se déconnecter et réinitialiser
it: Esci e reimposta

# share.button
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi

# share.card.footer
source: Proven with a half-face test on Glowé
de: Bewiesen mit einem Halbgesichts-Test auf Glowé
es: Demostrado con una prueba de media cara en Glowé
fr: Prouvé avec un test demi-visage sur Glowé
it: Dimostrato con un test mezzo viso su Glowé

# share.title
source: Share your result
de: Ergebnis teilen
es: Comparte tu resultado
fr: Partagez votre résultat
it: Condividi il risultato

# share.verified
source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
it: Verificato

# share.verified.sub
source: Standardized · timestamped
de: Standardisiert · mit Zeitstempel
es: Estandarizado · con marca de tiempo
fr: Standardisé · horodaté
it: Standardizzato · con marca temporale

# side.full
source: Full face
de: Ganzes Gesicht
es: Rostro completo
fr: Visage entier
it: Viso intero

# side.left
source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra

# side.right
source: Right
de: Rechts
es: Derecha
fr: Droite
it: Destra

# skinType.combination
source: Combination
de: Mischhaut
es: Mixta
fr: Mixte
it: Mista

# skinType.dry
source: Dry
de: Trocken
es: Seca
fr: Sèche
it: Secca

# skinType.oily
source: Oily
de: Fettig
es: Grasa
fr: Grasse
it: Grassa

# skinType.sensitive
source: Sensitive
de: Empfindlich
es: Sensible
fr: Sensible
it: Sensibile

# source.seed
source: Starter catalog
de: Startkatalog
es: Catálogo inicial
fr: Catalogue de base
it: Catalogo iniziale

# source.userContribution
source: Community-added
de: Von der Community
es: Añadido por la comunidad
fr: Ajouté par la communauté
it: Aggiunto dalla community

# tab.catalog
source: Products
de: Produkte
es: Productos
fr: Produits
it: Prodotti

# tab.progress
source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
it: Progressi

# tab.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

# tab.today
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi

# test.capture.instruction
source: Capture your whole face — both sides at once
de: Nimm dein ganzes Gesicht auf – beide Seiten gleichzeitig
es: Captura todo tu rostro: ambos lados a la vez
fr: Capturez tout votre visage — les deux côtés à la fois
it: Acquisisci tutto il viso — entrambi i lati insieme

# test.setup.cadence
source: Scan cadence
de: Scan-Rhythmus
es: Frecuencia de escaneo
fr: Rythme des scans
it: Cadenza delle scansioni

# test.setup.cadence.value %lld
source: Every %lld days
de: Alle %lld Tage
es: Cada %lld días
fr: Tous les %lld jours
it: Ogni %lld giorni

# test.setup.hygiene.body
source: Change nothing else for the duration: same cleanser, same everything. Only the tested product differs between sides.
de: Ändere sonst nichts während des Tests: gleicher Reiniger, alles gleich. Nur das getestete Produkt unterscheidet sich zwischen den Seiten.
es: No cambies nada más durante la prueba: el mismo limpiador, todo igual. Solo el producto probado difiere entre lados.
fr: Ne changez rien d’autre pendant le test : même nettoyant, tout pareil. Seul le produit testé diffère entre les côtés.
it: Non cambiare nient’altro per tutta la durata: stesso detergente, tutto uguale. Solo il prodotto testato cambia tra i lati.

# test.setup.price
source: Product price (optional)
de: Produktpreis (optional)
es: Precio del producto (opcional)
fr: Prix du produit (facultatif)
it: Prezzo del prodotto (facoltativo)

# test.setup.price.help
source: Used for the money-saved counter if the test fails.
de: Wird für den Gespart-Zähler verwendet, falls der Test scheitert.
es: Se usa para el contador de ahorro si la prueba falla.
fr: Utilisé pour le compteur d’économies si le test échoue.
it: Usato per il contatore dei risparmi se il test fallisce.

# test.setup.price.placeholder
source: e.g. 29.90
de: z. B. 29,90
es: p. ej. 29,90
fr: ex. 29,90
it: es. 29,90

# test.setup.queued
source: You already have an active test — this one will be queued.
de: Du hast bereits einen aktiven Test – dieser wird eingereiht.
es: Ya tienes una prueba activa: esta se pondrá en cola.
fr: Vous avez déjà un test actif — celui-ci sera mis en file.
it: Hai già un test attivo — questo verrà messo in coda.

# test.setup.side
source: Which side gets the product?
de: Welche Seite bekommt das Produkt?
es: ¿Qué lado recibe el producto?
fr: Quel côté reçoit le produit ?
it: Quale lato riceve il prodotto?

# test.setup.side.help
source: Apply the product to this side only. The other side is your untreated control.
de: Trage das Produkt nur auf diese Seite auf. Die andere Seite ist deine unbehandelte Kontrolle.
es: Aplica el producto solo en este lado. El otro lado es tu control sin tratar.
fr: Appliquez le produit uniquement sur ce côté. L’autre côté est votre témoin non traité.
it: Applica il prodotto solo su questo lato. L’altro lato è il tuo controllo non trattato.

# test.setup.start
source: Start test
de: Test starten
es: Iniciar prueba
fr: Démarrer le test
it: Avvia il test

# test.setup.title
source: Set up test
de: Test einrichten
es: Configurar prueba
fr: Configurer le test
it: Configura il test

# test.status.failed
source: Didn’t work
de: Ohne Wirkung
es: Sin efecto
fr: Sans effet
it: Senza effetto

# test.status.passed
source: Passed
de: Bestanden
es: Superado
fr: Validé
it: Superato

# test.status.queued
source: Queued
de: In Warteschlange
es: En cola
fr: En attente
it: In coda

# test.status.running
source: In progress
de: Läuft
es: En curso
fr: En cours
it: In corso

# test.status.verdictReady
source: Result ready
de: Ergebnis bereit
es: Resultado listo
fr: Résultat prêt
it: Risultato pronto

# timeOfDay.am
source: Morning
de: Morgens
es: Mañana
fr: Matin
it: Mattina

# timeOfDay.pm
source: Evening
de: Abends
es: Noche
fr: Soir
it: Sera

# timer.applied
source: Applied — next
de: Aufgetragen – weiter
es: Aplicado: siguiente
fr: Appliqué — suivant
it: Applicato — avanti

# timer.apply.instruction
source: Apply to your whole face.
de: Auf das ganze Gesicht auftragen.
es: Aplica en todo el rostro.
fr: Appliquez sur tout le visage.
it: Applica su tutto il viso.

# timer.done.title
source: Routine complete
de: Routine abgeschlossen
es: Rutina completada
fr: Routine terminée
it: Routine completata

# timer.skip
source: Skip wait
de: Warten überspringen
es: Omitir espera
fr: Passer l’attente
it: Salta l’attesa

# timer.step %lld %lld
source: Step %lld of %lld
de: Schritt %lld von %lld
es: Paso %lld de %lld
fr: Étape %lld sur %lld
it: Passo %lld di %lld

# timer.wait
source: Let it absorb…
de: Einziehen lassen…
es: Deja que se absorba…
fr: Laissez pénétrer…
it: Lascia assorbire…

source: “In 14 days” is a careful projection if you follow your plan — not a promise.
de: „In 14 Tagen“ ist eine vorsichtige Prognose, wenn du deinen Plan befolgst — kein Versprechen.
es: “En 14 días” es una proyección prudente si sigues tu plan — no una promesa.
fr: “À 14 jours” est une projection prudente si tu suis ton plan — pas une promesse.
it: “Tra 14 giorni” è una proiezione prudente se segui il piano — non una promessa.

source: ≈ $0.77 / week
de: ≈ 0,77 € / Woche
es: ≈ 0,77 € / semana
fr: ≈ 0,77 € / semaine
it: ≈ 0,77 € / settimana

source: 👀 Reveal your results
de: 👀 Ergebnisse enthüllen
es: 👀 Revela tus resultados
fr: 👀 Révèle tes résultats
it: 👀 Rivela i tuoi risultati

source: %@ IN %d DAYS
de: %@ IN %d TAGEN
es: %@ EN %d DÍAS
fr: %@ EN %d JOURS
it: %@ IN %d GIORNI

source: The %d-day glow-up.
de: Das %d-Tage-Glow-up.
es: El glow-up de %d días.
fr: Le glow-up en %d jours.
it: Il glow-up in %d giorni.

source: SAVE %d%%
de: SPARE %d %%
es: AHORRA %d %%
fr: ÉCONOMISE %d %%
it: RISPARMIA %d%%

source: Before you go — your first year, %d%% off.
de: Bevor du gehst — dein erstes Jahr, %d %% günstiger.
es: Antes de irte — tu primer año, %d %% menos.
fr: Avant de partir — ta première année à -%d %%.
it: Prima di uscire — il primo anno, %d%% in meno.

source: Before you go — your first year at a special price.
de: Bevor du gehst — dein erstes Jahr zum Sonderpreis.
es: Antes de irte — tu primer año a precio especial.
fr: Avant de partir — ta première année à prix spécial.
it: Prima di uscire — il primo anno a un prezzo speciale.

source: +5 Club
es: Club +5
fr: Club +5
it: Club +5

source: BHA spot treatment
es: Tratamiento localizado BHA
fr: Soin localisé BHA
it: Trattamento localizzato BHA

source: Bakuchiol serum
es: Sérum de bakuchiol
fr: Sérum au bakuchiol
it: Siero al bakuchiol

source: DO
es: SÍ
fr: À FAIRE
it: SÌ

source: DON’T
es: NO
fr: À ÉVITER
it: NO

source: Face-off
es: Duelo
fr: Face-à-face
it: Sfida

source: Glow-Up Reel, share cards & rescans
es: Glow-Up Reel, tarjetas para compartir y reescaneos
fr: Glow-Up Reel, cartes à partager et rescans
it: Glow-Up Reel, card da condividere e nuove scansioni

source: Impressum
es: Aviso legal
fr: Mentions légales
it: Note legali

source: Nice
es: Genial
fr: Super
it: Bene

source: Routine
es: Rutina

source: SCORE
es: PUNTUACIÓN
it: PUNTEGGIO

source: SKIP
es: OMITIR
fr: PASSER
it: SALTA

source: SUPPORT
es: SOPORTE
fr: ASSISTANCE
it: SUPPORTO

source: Score
es: Puntuación
it: Punteggio

source: Skin Duel, Glow-Up Reel & rescans
es: Skin Duel, Glow-Up Reel y reescaneos
it: Skin Duel, Glow-Up Reel e nuove scansioni

source: Standard
es: Estándar

source: System
es: Sistema
fr: Système
it: Sistema

source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)

source: Vitamin C
es: Vitamina C
fr: Vitamine C
it: Vitamina C

source: Vitamin C serum
es: Sérum de vitamina C
fr: Sérum à la vitamine C
it: Siero alla vitamina C

# cp.retinol
source: Retinol / retinoid
es: Retinol / retinoide
fr: Rétinol / rétinoïde
it: Retinolo / retinoide

# cp.vitaminc
source: Vitamin C
es: Vitamina C
fr: Vitamine C
it: Vitamina C

# paywall.feature.dupes
source: Dupe finder
es: Buscador de alternativas
fr: Recherche de dupes
it: Trova alternative

# progress.stat.scans
source: Scans
es: Escaneos
it: Scansioni

# settings.about.version
source: Version
es: Versión
it: Versione

# source.affiliate
source: Partner
es: Socio
fr: Partenaire

# tab.routine
source: Routine
es: Rutina

# tab.scan
source: Scan
es: Escanear
fr: Scanner
it: Scansione

# test.setup.hygiene
source: Test hygiene
es: Higiene de la prueba
fr: Rigueur du test
it: Igiene del test

# timer.title
source: Routine timer
es: Temporizador de rutina
fr: Minuteur de routine
it: Timer della routine

source: Glow
fr: Éclat
it: Luminosità

source: Retinal
fr: Rétinal
it: Retinaldeide

# skinType.normal
source: Normal
fr: Normale
it: Normale
